/* No comment provided by engineer. */
"langue" = "FR";

/* No comment provided by engineer. */
"Aide" = "Aide";

/* No comment provided by engineer. */
"chaque couleur avec la jauge dessous." = "chaque couleur avec la jauge dessous.";

/* No comment provided by engineer. */
"CMJ" = "CMJ";

/* No comment provided by engineer. */
"CMJ : Cyan, Magenta, Jaune" = "CMJ : Cyan, Magenta, Jaune";

/* No comment provided by engineer. */
"de faire une couleur." = "de faire une couleur.";

/* No comment provided by engineer. */
"deux couleurs précédentes." = "deux couleurs précédentes.";

/* No comment provided by engineer. */
"Fermer" = "Fermer";

/* No comment provided by engineer. */
"Le résultat peut ne pas refléter la réalité." = "Le résultat peut ne pas refléter la réalité.";

/* No comment provided by engineer. */
"Partie 1 : la première couleur." = "Partie 1 : la première couleur.";

/* No comment provided by engineer. */
"Partie 2 : la deuxième couleur." = "Partie 2 : la deuxième couleur.";

/* No comment provided by engineer. */
"Partie 3 : c'est le mélange des" = "Partie 3 : c'est le mélange des";

/* No comment provided by engineer. */
"Pourcentage" = "Pourcentage";

/* No comment provided by engineer. */
"Profil colorimétrique :" = "Profil colorimétrique :";

/* No comment provided by engineer. */
"RVB" = "RVB";

/* No comment provided by engineer. */
"RVB : Rouge, Vert, Bleu" = "RVB : Rouge, Vert, Bleu";

/* No comment provided by engineer. */
"TSL" = "TSL";

/* No comment provided by engineer. */
"TSL : Teinte, Saturation, Luminance" = "TSL : Teinte, Saturation, Luminance";

/* No comment provided by engineer. */
"Unité :" = "Unité :";

/* No comment provided by engineer. */
"Usuelle" = "Usuelle";

/* No comment provided by engineer. */
"V" = "V";

/* No comment provided by engineer. */
"V :" = "V :";

/* No comment provided by engineer. */
"Vous pouvez régler les paramètres afin" = "Vous pouvez régler les paramètres afin";

/* No comment provided by engineer. */
"Vous pouvez régler les proportions de" = "Vous pouvez régler les proportions de";

/* No comment provided by engineer. */
"J :" = "J :";

/* No comment provided by engineer. */
"J" = "J";

/* No comment provided by engineer. */
"T :" = "T :";

/* No comment provided by engineer. */
"T" = "T";

/* No comment provided by engineer. */
"L :" = "L :";

/* No comment provided by engineer. */
"L" = "L";

/* No comment provided by engineer. */
"I.R." = "I.R.";

